<template>
    <div class="container">
            <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Руководитель: директор:  </p>
        <h1>Шапошникова Галина Ивановна</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr16.png" alt="">
        </div>
        </div>
        <p>Центральная аптека расположена по адресу:  г.Ташкент,  Яшнабадский район,  улица С.Азимова, 67.</p>
        <p>Центральная аптека является структурным подразделением Главного медицинского управления при Администрации Президента Республики Узбекистан и предназначена для обеспечения медикаментами и изделиями медицинского назначения населения, а также лечебно-профилактических учреждений.</p>
   <h3>Отделы Центральной аптеки Главного медицинского управления при АП РУз:</h3>
        <ul>
        <li>отдел готовых лекарственных форм №3 по ул. С.Азимова, 67 – розничная реализация населению и отпуск медикаментов по льготным рецептам;</li>
        <li>отдел готовых лекарственных форм по ул. Ниёзбек йули, пр.6, д.3 - розничная реализация населению и отпуск медикаментов по льготным рецептам;</li>
        <li>рецептурно-производственный отдел – розничная реализация и изготовление лекарственных средств по индивидуальной рецептуре населению, а также     изготовление и реализация стерильных лекарственных форм;</li>
        <li>отдел «Оптика» - реализация оптических изделий и предметов медицинского назначения а также ремонт очков, имеется оборудование для диагностики зрения;</li>
        <li>отдел запасов – обеспечение медикаментами и изделиями медицинского назначения лечебно-профилактических учреждений ГМУ при АП РУз и оптовая   реализация сторонним организациям.</li>
        <li>Фитобар по ул. С.Азимова, 67 - изготовление кислородной пенки и лекарственных настоев, реализация лекарственных трав и молочной продукции населению.</li>
        <li>дежурный отдел - розничная реализация медикаментов и предметов медицинского назначения населению в ночное время суток.</li>
    </ul>

    <p>Контактные данные:  <a href="tel:+998-71-233-19-73"> +998-71-233-19-73;    +998-71-236-07-23</a> </p>
    <p>Электронная почта: <a href="mailto:apteka@apgmu.uz"> apteka@apgmu.uz,  centralssd@mail.ru </a> </p>
    <h4 class="vrach__title">Структура Центральной аптеки</h4>
    <h5 class="vrach-title"><span>ЦЕНТРАЛЬНАЯ АПТЕКА:</span></h5>
    <h5 class="vrach-title">Отдел готовых лекарственных форм</h5>
    <h5 class="vrach-title">Рецептурно - производственный отдел</h5>
    <h5 class="vrach-title">Отдел запасов</h5>
    <h5 class="vrach-title">ФИТОБАР</h5>  
    <h5 class="vrach-title">Дежурный отдел </h5>  
    <br>
    <h5 class="vrach-title">ОПТИКА</h5>  
    <h5 class="vrach-title">Отдел готовых лекарственных форм при ЦКДП №2</h5>  
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>