<template>
    <div class="container">
        <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Главный врач:</p>
        <h1>Исокулов Тулкин Уралович</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr17.png" alt="">
        </div>
        </div>
        <p>Центральная клиническая больница №1 расположена по адресу: г.Ташкент, Мирзо-Улугбекский район, улица Мохларойим, 40.</p>
    <p>ЦКБ №1 оказывает высококвалифицированную специализированную стационарную помощь прикрепленному контингенту и населению высококвалифицированными специалистами.</p>
    <h3>В Центральной клинической больнице №1 имеются следующие клинические и диагностические подразделения:</h3>
    <ul>
        <li>терапевтическое </li>
        <li>неврологическое</li>
        <li>кардиологическое</li>
        <li>урогинекологическое</li>
        <li>хирургическое</li>
        <li>реанимационное</li>
        <li>клинико-диагностическое отделение</li>
        <li>отделение компьютерной диагностики</li>
        <li>клинико-биохимическая лаборатория</li>
        <li>отделение физиотерапии</li>
        <li>водолечебница</li>
        <li>аптека</li>
        <li>отделение централизованной стерилизации.</li>
    </ul>
    <p>В клинике круглосуточно функционирует хирургическое отделение и в ежедневную практику внедрены плановые операции при абдоминальной и сосудистой патологии высокой сложности - лапароскопическая аппендэктомия, грыжесечение с аллогерниопластикой, ангиохирургические операции: флебэктомия, операция Троянова, эндопротезирование артерий, эндоартерэктомия.</p>
    <p>В ближайшее время будут внедрены в комплекс проводимых вмешательств операции с применением лазерных технологий в флебологии, проктологии и отоларингологии.</p>
    <p><span>В отделении урогинекологии</span>, проводится диагностика и лечение пациентов с заболеваниями мочеполовой системы, а также проводятся гинекологические операции: экстирпация и ампутация матки, пластические операции, лапароскопическая кистэктомия, лапароскопическая ДХС, урологические операции: нефрэктомия, аденомэктомия, эпицистостомия, варикоцеле и т.д.</p>
    <p><span>В кардиологическом отделении</span> проводятся диагностика и лечение больных с сердечно- сосудистой патологией, с проведением всех методов исследования согласно стандартов диагностики и лечения. С В профилактике сердечно-сосудистых целях используется метод усиленной контрпульсации.  </p>
    <p><span>В неврологическом отделении</span> проводится диагностика и лечение больных с нарушениями периферической и центральной нервной систем. Из нейрофизиологических исследований проводятся: электроэнцефалография, МСКТ головного мозга и опорно-двигательного аппарата, доплер брахицефальных артерий. В отделении проводятся первичная и вторичная профилактика острого нарушения мозгового кровообращения, ранняя и поздняя реабилитация больных с инсультом с применением лечебной физкультуры и использованием тренажеров МОТО-MED.</p>
    <p><span>В терапевтическом отделении</span> проводится диагностика и лечение больных с заболеваниями желудочно-кишечной, легочной, эндокринной систем, с применением ультразвуковых, рентгенологических, МСКТ методов исследований.</p>
    <h3>В клинико-диагностическом отделении проводятся следующие методы обследований:</h3>
    <ul>
        <li>эндоскопические методы исследований (видеоэзофагога-стродуоденоскопия, колонофиброскопия, бронхофиброскопия, ретроградная панкреатохолангиография, диатермокоагуляция язв и полипов, прицельная биопсия, склеротерапия варикозно расширенных сосудов пищевода).</li>
        <li>кабинет функциональной диагностики (электрокардиография, ритмограмма, велоэргометрия, холтеровское мониторирование ЭКГ, суточное мониторирование АД, ФВД)</li>
        <li>ультразвуковые методы исследований (УЗД органов брюшной полости, малого таза и щитовидной железы, эхокардиография, доплеровские исследования сердца и сосудов)</li>
        <li>рентгеновские методы исследований (рентген органов дыхания, костной системы, рентген исследования с контрастированием)</li>
        <li>мультислайсная компьютерная томография всех органов и систем (нативно и с применением контрастирования)</li>
    </ul>
    <p>В отделении физиотерапии проводятся такие процедуры как: высокочастотные токи: УВЧ, СВЧ,УЗТ; низкочастотные: электрофорез, интерференционные токи, СМТ, амплипульс; магнитотерапия, магнитолазер; лазеротерапия. Аэрозольтерапия: ингаляция – щелочная, масляная, медикаментозная. Прессотерапия, вакуумтерапия.  Водолечение: циркулярный душ, душ «Vishi», душ «Шарко», восходящий душ. Четырёхкамерные ванны: контрастные ванны для верхних и нижних конечностей, гальванические ванны для конечностей. Ванны: жемчужная, ванна «Luxury relax», ванна  «Pacific»,</p>
    <p>подводный массаж- автоматический и ручной. Массаж: классический лечебный и точечный.  Лечебная физкультура по нозологиям, тракционное вытяжение. Колоногидротерапия</p>
    <p>На территории ЦКБ №1 располагается: 5 лечебных корпусов, отделение компьютерной томографии, конференц-зал на 70 мест, отделение прачечной, пищеблок, корпус бухгалтерии, котельная.</p>
    <p>В ЦКБ №1 внедрена компьютерная сеть по ведению электронной истории болезни с введением всех результатов обследования, динамики состояния пациента, выписного эпикриза с обязательным архивированием всех полученных данных.</p>
    <p>Контактные телефоны: приёмный гл.врача: <a href="tel:+998-71-264-78-80">+998-71-264-78-80</a>;   приёмный покой: <a href="tel:+998-71-264-81-05">+998-71-264-81-05</a></p>
    <p>Электронная почта: Email: <a href="mailto:ckb1@apgmu.uz">ckb1@apgmu.uz</a></p>
    <h2>Структура Центральной Клинической Больницы №1 </h2>
    <div class="vrach__cards">
        <h5>Приемный покой</h5>
        <h5>Клинико-диагностическое отделение</h5>
        <h5>Клинико-биохимическая лаборатория</h5>
        <br>
        <h4>СТАЦИОНАРНЫЕ ОТДЕЛЕНИИ:</h4>
        <h5>Терапевтическое отделение</h5>
        <h5>Кардиологическое отделение</h5>
        <h5>Неврологическое отделение</h5>
        <h5>Реанимационное отделение</h5>
        <h5>Хирургическое отделение</h5>
        <h5>Урогинекологическое отделение</h5>
        <br>
        <h5>Физиотерапевтическое отделение</h5>
        <h5>Отделение централизованной стерилизации</h5>
        <h5>АПТЕКА</h5>
        <h5>Медицинский архив и мед.статистика</h5>
    </div>
    
    
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="scss">
    .vrach{
        h2{
            text-align: center;
            font-size: 20px;
            margin-top: 30px;
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 450px;
            margin: 0 auto;
            padding: 30px;
            border-radius: 10px;
            h4{
                font-size: 18px;
                max-width: 450px;
                width: 100%;
            }
            h5{
                max-width: 450px;
                width: 100%;
                font-size: 16px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        }
    }
    @media (max-width:550px) {
        .vrach{
        h2{
            text-align: center;
            font-size: 18px;
            margin-top: 30px;
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 400px;
            margin: 0 auto;
            padding: 20px;
            border-radius: 10px;
            h4{
                font-size: 16px;
                text-align: center;
            }
            h5{
                font-size: 15px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                width: 100%;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        }
    }
    }
    @media (max-width:490px) {
        .vrach{
        h2{
            text-align: center;
            font-size: 18px;
            margin-top: 30px;
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 350px;
            margin: 0 auto;
            padding: 20px;
            border-radius: 10px;
            h4{
                font-size: 16px;
                text-align: center;
            }
            h5{
                font-size: 15px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                width: 100%;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        }
    }
    }
    @media (max-width:440px) {
        .vrach{
        h2{
            text-align: center;
            font-size: 16px;
            margin-top: 30px;
        }
        h3{
            font-size: 16px;
        }
        ul{
            li{
                font-size: 16px;
                text-align: justify;
            }
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 300px;
            margin: 0 auto;
            padding: 15px;
            border-radius: 10px;
            h4{
                font-size: 15px;
                text-align: center;
            }
            h5{
                font-size: 14px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                width: 100%;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        
        }
    }
    }
    @media (max-width:380px) {
        .vrach{
        h2{
            text-align: center;
            font-size: 15px;
            margin-top: 30px;
        }
        h3{
            font-size: 16px;
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 250px;
            margin: 0 auto;
            padding: 10px;
            border-radius: 10px;
            h4{
                font-size: 14px;
                text-align: center;
            }
            h5{
                font-size: 13px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                width: 100%;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        }
    }
    }
    @media (max-width:330px) {
        .vrach{
        h2{
            text-align: center;
            font-size: 15px;
            margin-top: 30px;
            font-weight: 500;
        }
        h3{
            font-size: 16px;
            font-weight: 500;
        }
        &__cards{
            display: flex;
            flex-direction: column;
            align-items: center;
            justify-content: center;
            border: 1px solid black;
            width: 200px;
            margin: 0 auto;
            padding: 10px;
            border-radius: 10px;
            h4{
                font-size: 14px;
                font-weight: 500;
                text-align: center;
            }
            h5{
                font-size: 12px;
                font-weight: 500;
                padding: 0 5px;
                margin-top: 20px;
                border-bottom: 1px solid grey;
                width: 100%;
                text-align: center;
                border-radius: 10px;
                box-shadow: 0 5px 0 0 grey;
            }
        }
    }
    }
</style>