<template>
   <div class="container">
     <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Главный врач:</p>
        <h1>Самигов Нодир Комилович</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr19.png" alt="">
        </div>
        </div>
        <p>ЦКДП №1, это современное, специализированное крупное лечебно-профилактическое учреждение со своими многолетними традициями в обследовании и лечении больных.</p>
    <p>ЦКДП №1 основана в мае 1969 года и имеет многолетний практический опыт в сфере оказания медицинских услуг.</p>
    <p>Основными задачами поликлиники являются: оказание квалифицированной врачебной и специализированной медицинской помощи как на приёме в поликлинике, так и на дому; внедрение в практику здравоохранения современных методов профилактики, диагностики и лечения; пропаганда санитарно-гигиенических знаний и здорового образа жизни;</p>
    <p>В поликлинике уделяется большое внимание раннему выявлению и лечению сердечно-сосудистых, онкологических заболеваний, с использованием высоких медицинских технологий.</p>
    <p>У ЦКДП №1 применяется метод наружной контрпульсации для лечения сердечно-сосудистых заболеваний с помощью аппарата наружной контрпульсации (НКП), эта методика, позволяющая лечить тяжёлые заболевания сердечно-сосудистой системы, основана на «шунтирования без шунтирования».</p>
    <p>В поликлинике также имеется костный рентгенологический денситометр. При скрининге женщин старше 40 лет этот аппарат даёт возможность на ранних стадиях диагностировать остеопороз костей и проводить профилактические мероприятия на ранних этапах.</p>
    <p>Все специалисты поликлиники отслеживают нововведения в современной медицине и регулярно повышают квалификацию, с наработкой необходимых часов и осваивают новые методики лечения, диагностики, а также профилактики.</p>
    <p>При поликлинике имеется отделение скорой и неотложной помощи, которое оснащено современными автомобилями со всем необходимым оборудованием, для экстренного оказания медицинской помощи.</p>
    <p>Доброжелательный медперсонал поможет разобраться с любой проблемой со здоровьем, а каждому пациенту в поликлинике оказывается внимательный прием и при необходимости составляется индивидуальный план лечения.</p>
    <p>В ЦКДП №1 индивидуальный подход к каждому пациенту, так как каждый случай индивидуален и требует отдельного комплексного рассмотрения. Индивидуальные методики и программы в сочетании с последними достижениями медицинской науки и практики помогают в выполнении главной задачи ЦКДП №1 — это обеспечение пациентам высокого качества медицинского обследования.</p>
    <ul>
        <li>Ответственный по платным услугам: тел. <a href="tel:+998-71-236-08-53"> +998-71-236-08-53, +998-71-236-08-74.</a> </li>
        <li>Регистратура: тел. <a href="tel:+998-71-236-08-84">+998-71-236-08-84, +998-71-236-29-54;</a></li>
        <li>Детская регистратура: тел. <a href="tel:+998-71-236-08-64">+998-71-236-08-64;</a></li>
        <li>Дежурный диспетчер, скорая помощь: тел. <a href="tel:+998-71-233-67-33">+998-71-233-67-33, +998-71-236-26-25;</a></li>
        <li>Ориентир:  «Остановка - школа №145»</li>
        <li><span>Автобусы</span>: 80, 16, 21, 30.  <span>Маршрутное такси</span>: 30, 17</li>
    </ul>
    <p>Электронная почта: Email: <a href="mailto:ckdp1@apgmu.uz">ckdp1@apgmu.uz</a></p>
    
    
    
    </div>
   </div>
</template>
<script>
export default {
    
}
</script>
<style lang="scss">
    .vrach {
        padding: 30px;
        margin: 50px 0;
        background: white;
        display: flex;
        flex-direction: column;
        gap: 20px;
        border-radius: 10px;
        &__info{
            display: flex;
            justify-content: space-between;
        &-name{
            display: flex;
            flex-direction: column;
            align-items: center;
            margin: 0 auto;
            margin-top: 30px;
            &-text{
                font-family: Verdana, Geneva, sans-serif;
            }
        }
        &-img{
            
            img{
                border-radius: 10px;
                display: block;
                max-width: 230px;
            width: 100%;
                
            }
        }
        }
        p{
            font-size: 20px;
            text-align: justify;
            a{
                color: rgb(0, 34, 168);
            }
        }
        ul{
            display: flex;
            flex-direction: column;
            gap: 10px;
            li{
                font-size: 22px;
                color: grey;
                text-align: justify;
                a{
                    color: black;
                    font-size: 18px;
                    font-weight: 600;
                }
            }
        }
       
    }
    @media (max-width:1000px) {
        .vrach{
           &__info{
            
               &-name{
                   font-size: 18px;
                   
               }
               h1{
                text-align: center;
               }
           }
        }
    }
    @media (max-width:800px) {
        .vrach{
           &__info{
               &-name{
                   font-size: 16px;
                   
               }
              
               
           }
           p{
                font-size: 18px;
               }
               ul{
                li{
                    font-size: 20px;
                    a{
                        font-size: 16px;
                    }
                }
               }
        }
    }
    @media (max-width:600px) {
        .vrach{
           &__info{
               &-name{
                   font-size: 14px;
                   
               } h1{
                font-size: 20px;
                text-align: center;
               }
               
           }
           p{
                font-size: 16px;
               }
               ul{
                li{
                    font-size: 18px;
                    a{
                        font-size: 15px;
                    }
                }
               }
             
        }

        
         
    }
    @media (max-width:400px) {
        .vrach{
           &__info{
            gap: 10px;
               &-name{
                p{
                    font-size: 12px;
                }
                h1{
                font-size: 18px;
                text-align: center;
               }
                   
               }
               
                
               
           }
           p{
                font-size: 15px;
               }
               ul{
                li{
                    font-size: 17px;
                    a{
                        font-size: 14px;
                    }
                }
               }
        }
    }
    @media (max-width:350px) {
        .vrach{
           &__info{
            gap: 10px;
            flex-direction: column;
               &-name{
                h1{
                font-size: 18px;
                text-align: center;
                font-weight: 500;
               }
                   
               }
               
                
               
           }
           p{
                font-size: 14px;
               }
               ul{
                li{
                    font-size: 16px;
                    a{
                        font-size: 14px;
                        font-weight: 500;
                    }
                }
               }
        }
    }
   
</style>