<template>
    <div class="container">
         <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Главный врач:</p>
        <h1>Дадажанов Шухрат Нурматович</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr3.png" alt="">
        </div>
        </div>
        <p>Центральная Клиническая Больница №2 расположена по адресу: г. Ташкент, Мирзо-Улугбекский район, улица Ашхабадская, 3.;</p>
    <p>На территории ЦКБ №2 расположен : 3 лечебных корпусов, конференц-зал на 80 мест, водолечебница с очищенной минеральной водой, а также доступ к высокоскоростному интернету, электронная система историй болезни больных.</p>
    <p>Высококвалифицированные специалисты предоставляет стационарную медицинскую помощь населению и прикреплённому контингенту.</p>
    <h3>В ЦКБ №2 оказывается следующие услуги:</h3>
    <ul>
        <li>Новые и современные диагностические методы при диагностике и лечении;</li>
        <li>Организованное питание, с учетом диетического питания;</li>
        <li>оказывает стационарную медицинскую помощь населению и прикрепленному контингенту.</li>
    </ul>
    <p><span>В офтальмологическом отделении</span> клиники проводятся диагностические обследовании и следующие виды операции: экстракапсулярная экстракция катаракты, факоэмульсификационная экстракция катаракты, антиглаукоматозные операции, птеригиумэктомия, блефаропластика, папиллоэктомия век, операция при завороте век, халязионэктомия, ксантелазмэктомия, задняя склеротомия при Глаукоме.</p>
    <p><span>В ЛОР отделении</span> проводятся все диагностические методы исследования, а также, консервативное и хирургическое лечение заболеваний ЛОР органов, включая функциональную синус хирургию и операции по восстановлению слуха (под руководством профессора Ш.Э.Омонова).</p>
    <p><span>Отделение эндокринологии</span>, которое является одним из узких специализированных отделов, лечатся заболевании щитовидной железы, надпочечников, сахарный диабет, ожирение, заболевания гипофиза. Кроме того, в этом отделении организована Школа диабета, где проводятся регулярные занятия по плану с пациентами. Для предотвращения осложнений диабета на ногах, с диабетическими больными работает обученный специалист медсестра кероподист.</p>
    <p><span>В неврологическом отделении</span> проводятся диагностика и лечение больных с нарушением периферической и центральной нервной системы. Из нейрофизиологических исследований: Электроэнцефалография, Реоэнцефалография, Эхоэнцефалография, Реовазография нижних конечностей, доплер Брахиоцефальных артерий и периферических сосудов, иглорефлексотерапия, паравертебральные блокады, а также ранняя и поздняя реабилитация больных с инсультом.</p>
    <p><span>В отделении Физиотерапии</span> проводятся такие процедуры как :</p>
    <ul>
        <li>Высокочастотные токи: УВЧ, Дарсенваль, УЗТ;</li>
        <li>Низкочастотные: электрофорез, СМТ, ДДТ, амплипульс, интердин, магнит, магнит лазер.</li>
        <li>Светолечение: соллюкс, ДУФО.</li>
        <li>Теплолечение: парафин-озокерит; аэрозоль терапия: ингаляция;</li>
        <li>Водолечение: циркулярный душ, душ Каскад, душ Шарко, Восходящий душ, жемчужная ванна, подводный массаж, душ Виши, вихревые ванны верхних и нижних конечностей; массаж и ЛФК</li>
    </ul>
    <h3>В диагностическом отделении проводятся следующее обследовании:</h3>
    <ul>
        <li>эзофагогастродуоденоскопия;</li>
        <li>электрокардиография;</li>
        <li>ритмограмма;</li>
        <li>велоэргометрия;</li>
        <li>Холтеровское мониторирование ЭКГ;</li>
        <li>суточное мониторирование АД;</li>
        <li>Функция Внешнего Дыхания;</li>
        <li>УЗД органов брюшной полости, малого таза и щитовидной железы;</li>
        <li>эхокардиография;</li>
        <li>гинекологическое обследование шейки матки, взятие мазка и лечение.</li>
    </ul>
    <p>В Терапевтическом отделении проводят УЗИ внутренних органов, Рентгенологическое обследование, ФВД, ЭФГДС.</p>
    <p>Контактные телефоны: <a href="tel:+998-71-267-21-75"> +998-71-267-21-75;     + 998-71-268-77-32;</a> </p>
    <p>Электронная почта:<a href="mailto:ckb2@apgmu.uz"> ckb2@apgmu.uz, ckb2@list.ru.</a> </p>
    <h2>Центральной Клинической Больницы №2 Главного Медицинского Управления при Администрации Президента Республики Узбекистан </h2>
    <div class="vrach__cards">
        <h5>Приемный покой</h5>
        <h5>Клинико-диагностическое отделение</h5>
        <h5>Клинико биохимическая лаборатория</h5>
        <br>
        <h4>СТАЦИОНАРНЫЕ ОТДЕЛЕНИИ :</h4>
        <h5>Приемно-диагностическое отделение</h5>
        <h5>Терапевтическое отделение</h5>
        <h5>Неотложная кардиология</h5>
        <h5>Реанимационное отделение</h5>
        <h5>Неврологическое отделение</h5>
        <h5>Эндокринологическое отделение</h5>
        <h5>ЛОР отделение</h5>
        <h5>Офтальмологическое отделение</h5>
        <h5>Кардиологическое отделение</h5>
        <br>
        <h5>ОПЕРАЦИОННЫЙ БЛОК</h5>
        <h5>Физиотерапевтическое отделение</h5>
        <h5>Отделение централизованной стерилизации</h5>
        <h5>АПТЕКА</h5>
        <h5>Медицинский архив и мед.статистика</h5>
    </div>
    
    
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>