<template>
    <div class="container">
        <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Главный врач:</p>
        <h1>Насриева Шоира Садриевна</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr5.png" alt="">
        </div>
        </div>
        <p>Центральная консультативно-диагностическая поликлиника №2 является одним из подразделений Главного Медицинского Управления Администрации Президента Республики Узбекистан.</p>
    <p>Поликлиника оснащена современным диагностическим, лечебным и физиотерапевтическим оборудованием, широким спектром медицинских услуг оказываемых высококвалифицированными специалистами различного профиля.</p>
    <p>Поликлиника предлагает следующие медицинские услуги прикрепленному контингенту и платные услуги населению:</p>
    <h3>Консультация узких специалистов :</h3>
    <p>Аллерголог, Пульмонолог, Эндокринолог, Ревматолог, Невролог, Психоневролог, Кардиолог, Гастроэнтеролог, Геронтолог, Дерматолог, Инфекционист, Офтальмолог, ЛОР, Хирург, Онколог, Онко–маммолог, Гинеколог, Уролог, Проктолог, Физиотерапевт, Стоматолог, Гематолог. Имеется дневной стационар на платной основе.</p>
    <p>Проводит широкий спектр лабораторных исследований и следующие лечебно – диагностические услуги:</p>
    <p>ЭКГ, ВЭМ, Суточное ЭКГ мониторирование; и суточное мониторирование АД (по Холтеру), Функция внешнего дыхания.</p>
    <p>Ультразвуковые исследования органов, Офтальмологические исследования ЭлектроЭнцефалоГрафия, ЭФГДС и Фиброколоноскопия, ЛОР - эндоскопические исследования, аудиометрия, Стоматологические услуги, Хирургические манипуляции, Физиотерапевтические процедуры, Рентгенологические исследования, Маммография в 4-х проекциях (на цифровом маммографе итальянского производства), МСКТ PHILIPS Brilliance 64</p>
    <p>Адрес: г.Ташкент, улица Ниязбек йули, 6-проезд, дом №3</p>
    <p>Телефон: <a href="tel:+998-71-237-15-34">+998-71-237-15-34;    +998-71-237-16-00. </a></p>
    <p>Электронная почта, Email: <a href="mailto:ckdp2@apgmu.uz, Cpolik2@mail.ru">ckdp2@apgmu.uz, Cpolik2@mail.ru</a></p>
    <p>Веб сайт поликлиники: <a href="mailto:https://www.ckdp2-test.uz/">https://www.ckdp2-test.uz/</a> </p>
    
    
    
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>