<template>
    <div class="container">
            <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Начальник управления: </p>
        <h1>Гозиев Сойибжон Оривжонович</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr1.png" alt="">
        </div>
        </div>
        <h3>Управление санитарно-эпидемиологического надзора (УСЭН) является государственным медицинским профилактическим учреждением, в основные задачи которого входит:</h3>
    <ul>
        <li>организация в пределах своей компетенции комплекса санитарно-гигиенических, противоэпидемических и профилактических дезинфекционных мероприятий проводимых совещаний, конференций и других специальных мероприятий с участием Руководства Республики Узбекистан;</li>
        <li>организация и проведение в пределах своей компетенции государственного санитарно-эпидемиологического надзора на подведомственных объектах органов государственной власти и Главного медицинского управления, в отношении прикрепленного контингента лиц и членов их семей, в лечебно-профилактических учреждениях ГМУ, а также на неподведомственных городских, областных объектах на договорной основе.</li>
    </ul>
    <h3>УСЭН состоит из следующих подразделений:</h3>
 <ul>
        <li>Санитарно-гигиенический отдел;</li>
        <li>Эпидемиологический отдел;</li>
        <li>Отдел по контролю за радиационной безопасности и физических факторов с лабораторией;</li>
        <li>Санитарно-гигиеническая лаборатория;</li>
        <li>Бактериологическая лаборатория;</li>
        <li>Профилактическая токсико-гигиеническая лаборатория;</li>
        <li>Отдел оказания платных услуг и выдачи санитарно-гигиенических заключений;</li>
        <li>Отдел профилактической дезинфекции.</li>
    </ul>
    <p>Контактные данные:  <a href="tel:+998-71-233-48-48"> +998-71-233-48-48 (приемная, факс)</a> </p>
    <p>Электронная почта: <a href="mailto:usen@apgmu.uz"> usen@apgmu.uz, sesmso@mail.ru </a> </p>
    <h4 class="vrach__title">Управление cанитарно-эпидемиологического надзора</h4>
    <h5 class="vrach-title">Санитарно-гигиенический отдел</h5>
    <h5 class="vrach-title">Эпидемиологический отдел</h5>
    <h5 class="vrach-title">Отдел по контролю за радиационной безопасности и физических факторов с лабораторией</h5>
    <h5 class="vrach-title">Санитарно-гигиеническая лаборатория</h5>
    <h5 class="vrach-title">Бактериологическая лаборатория</h5>  
    <h5 class="vrach-title">Профилактическая токсико-гигиеническая лаборатория</h5>  
    <h5 class="vrach-title">Отдел оказания платных услуг и выдачи санитарно-гигиенических заключений</h5>  
    <h5 class="vrach-title">Отдел профилактической дезинфекции</h5>  
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>