<template>
    <div class="container">
             <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Начальник Управления:  </p>
        <h1>Шарахимов Шарахмат Шаисламович</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr18.png" alt="">
        </div>
        </div>
        <p>Адрес и место расположение: г. Ташкент, Мирзо-Улугбекский район, ул. Буюк Ипак йули, 417</p>
        <p>(ориентир Городская клиническая больница №5 бывш. Мать и дитя)</p>
   <h3>Основные направления деятельности Управления по обеспечению специализированным автотранспортом:</h3>
        <ul>
        <li>оказание услуг по ремонту транспортных средств;</li>
        <li>технические услуги по автотранспорту;</li>
        <li>ремонт и восстановление запасных частей для автомашин</li>
        <li>оказание транспортных услуг населению в том числе перевозка больного, доставка на мед. экспертизу, перевозка трупов;</li>
        <li>перевозка грузов;</li>
        <li>сдача в аренду пустующих помещений юридическим и физическим лицам.</li>
    </ul>
    <p>Имеются лицензия Узбекского агентства автомобильного транспорта.</p>
    <p>Электронная почта, Еmail: <a href="mailto:uposa@apgmu.uz"> uposa@apgmu.uz, uposagmu@mail.ru</a> </p>
    <p>Контактные данные:  <a href="tel:+998-71-264-17-73 "> +998-71-264-17-73  (приемная, факс); +998-71-264-17-75 (диспетчер)</a> </p>
    <h4 class="vrach__title">Структура Управления по обеспечению специализированным автотранспортом</h4>
    <h5 class="vrach-title">Административный отдел</h5>
    <h5 class="vrach-title">Отдел эксплуатации</h5>
    <h5 class="vrach-title">Отдел хозяйственной службы</h5>
    <h5 class="vrach-title">Технический отдел</h5> 
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>