<template>
    <div class="container">
              <div class="vrach">
        <div class="vrach__info">
            <div class="vrach__info-name">
            <p class="vrach__info-name-text">Начальник управления:  </p>
        <h1>Рузиев Акром Шакарбоевич</h1>
        </div>
        <div class="vrach__info-img">
            <img src="../assets/imgs/cadr2.png" alt="">
        </div>
        </div>
        <p>Адрес и место расположение: г. Ташкент, Яшнабадский район, ул. С.Азимова – 65. (ориентир 145-школа).</p>
   <h3>Основные направления деятельности Управление по развитию материально-технической базы:</h3>
        <ul>
        <li>составление адресных список строек;</li>
        <li>контроль за выполнением строительно-ремонтных работ по новому</li>
        <li>строительству, капитальному и текущему ремонту;</li>
        <li>контроль качества выполненных объемов работы;</li>
        <li>контроль за правильностью оформления договоров и финансовой отчетности;</li>
        <li>проведение тендерных торгов;</li>
    </ul>
    <p>Имеются лицензия Узбекского агентства автомобильного транспорта.</p>
    <p>Контактные данные: <a href="tel:233-02-35">233-02-35</a></p>
    <p>Еmail: <a href="mailto:urmtb@apgmu.uz"> urmtb@apgmu.uz</a> </p>
    <h4 class="vrach__title">Структура управления по развитию материально-технической базы:</h4>
    <h5 class="vrach-title">Отдел контроля и мониторинга капитального ремонта и реконструкции объектов ГМУ</h5>
    <h5 class="vrach-title">Отдел по развитию материально-технической базы ГМУ</h5>
    </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>